tevekenysegek_header=Tevékenységek
tevekenysegek_tittle_palyazatiras=Pályázatírás
tevekenysegek_tittle_tanacsadas=Tanácsadás
tevekenysegek_intro=Bizonyára id\u0151nként úgy érzi, hogy lehetetlen megtalálni azokat a pénzügyi szolgáltatásokat, amik a legjobbak Önnek, mert olyan sok van bel\u0151lük. Annyi információval és reklámmal bombázzák Önt naponta, hogy nem tudja átlátni, melyik a legjobb. Cégünk már több tucat vállalkozásnak segített megtalálni a legjobb pénzügyi szolgáltatásokat. Hogy csináljuk ezt?
tevekenysegek_palyazatiras_1=Sokan azt a nem túl szerencsés gyakorlatot alkalmazzák, hogy forrásszerzés reményében a pályázati lehet\u0151ségekhez igazítják a beruházásaikat, és így lehet, hogy nem érik el vele végs\u0151 céljaikat. A helyes megoldás a jelenlegi problémák feltárásával és stratégiaalkotással kezd\u0151dik. A problémák megoldása és a stratégiai célokhoz szükséges beruházások végrehajtásához viszont már felvázolható egy pályázati stratégiai is, mely egy-egy Európai Uniós költségvetési ciklusban (most pl. nagyjából el\u0151re tudjuk, hogy 2013-ig mennyi és milyen célú forrás áll rendelkezésre, ismerjük az Új Széchenyi Terv prioritásait, akciótervét) elég jól tervezhet\u0151, a saját forrás igény (a vállalkozásban képz\u0151d\u0151 ill. hiteligény) is becsülhet\u0151. Indulásképpen nagyon jó szolgálatot tesz az Ön cégér\u0151l egy SWOT analízis elvégzése, ezt viszont csak Ön, illetve a vállalkozás tulajdonosai, résztvev\u0151i, irányítói, dolgozói tudják elvégezni team-munka, ötletroham keretein belül. Ezután tudunk mi közrem\u0171ködni az alábbiak szerint:
tevekenysegek_palyazatiras_2=Sokan egyszer\u0171 munkának tartják a pályázatírást, mi sem könnyebb, mint az adott rubrika megfelel\u0151 karakterszámú szöveggel való kitöltése. Ez azonban csak látszólag van így. Gondoljanak arra, hogy egy pályázati kiírás csatolt dokumentumai több száz oldalt is kitehetnek, és a kiírók - egyel\u0151re számunkra is ismeretlen okból - nagyon fontos információkat össze-vissza rejtenek el ebben a dokumentumhalmazban. A pályázatíró munkája ennek a dokumentum halomnak az átrágásával kezd\u0151dik (nincs két egyforma kiírás, mindig vannak eltérések). Ez még mind nem elég, ügyfeleink és a tudásunk, ismereteink folyamatos frissítése érdekében rendszeresen részt veszünk a kiírók, IH, közrem\u0171köd\u0151 szervezetek által szervezett konzultációkon, pályázatírói tudásfrissít\u0151 tréningeken. Ez utóbbiakon a pályázati rendszer kialakításában, a döntéshozatalban is aktívan részt vev\u0151 szakemberekkel, oktatókkal találkozunk. Itt kaphatjuk meg azokat a plusz információkat, melyek egy-egy pályázat elkészítése során el\u0151nyt, hozzáadott értéket jelenthetnek az Önök számára a ,,rubrika kitölt\u0151kkel" és a ,,sablon pályázatírókkal" szemben. Az Új Széchenyi Terv beharangozásakor nagy hangsúlyt fektettek annak a kiemelésére, hogy mennyire egyszer\u0171södik majd a pályázati rendszer, ez a GOP 2-es prioritásoknál részben meg is történt, illetve a papírkilók helyett szinte csak egy CD-t kell benyújtani, viszont egy pályázati kiírás helyett most a pályázati felhívás mellett egy további általános pályázati útmutatót is át kell tanulmányozni. A bürokratikus pályázatkezelés, a pályázati szervek szereptévesztése (nem partnerként kezelik a pályázót, hanem nem létez\u0151 hivatali jogosultságbeli attit\u0171dökkel operálnak) mellett viszont hiába egyszer\u0171södtek ezek a pályázatok is, a végeredmény sok esetben ugyanaz. Egyet el kell viszont ismerni, a döntési folyamtok és a kifizetési kérelmek elbírálása többnyire valóban lényegesen felgyorsult. A többi pályázat esetében viszont semmi nem változott, ugyanolyan bonyolult és sajátos nyelvezet\u0171 kiírások jelennek meg, mint korábban. Az Új Széchenyi Terv vitairatát különben mi is véleményeztük, melyet honlapunkon is megtalálhatnak.

tevekenysegek_tanacsadas=Az ügyfelek számára pénzügyi, stratégiai tanácsok nyújtása, részvétel a problémák megoldásában, azaz válságkezelési tevékenység is tartozik ide. A tanácsadó a hibákat \u0151szintén feltárva, segít\u0151 félként közrem\u0171ködik akár a napi döntéshozó feladatokban is; hiszen küls\u0151 emberként más rálátással bír a vállalat m\u0171ködését befolyásoló folyamatokra. Havonta minimum egyszer, de igény szerint több alkalommal is konzultációs lehet\u0151séget biztosítunk. Tegye fel kérdéseit akár személyesen, akár e-mailben ( palyazat@fibermail.hu ), és mi személyre szabott választ, és megoldást kínálunk Önnek.

szolgaltatasaink_cim=Szolgáltatásaink: Pénzügyi tanácsadás, Pályázatírás, Hitelügyintézés
szolgaltatasaink_1=F\u0151 profilunk kis és középvállalkozások ( KKV ) részére folytatott pénzügyi, vezet\u0151i, üzletviteli tanácsadás, pályázatírás, hitelkérelmek készítése. Ezek közül manapság leginkább a pályázatírás a legjellemz\u0151bb, de részt vettünk több nagy összeg\u0171 hitelkérelem, befektet\u0151i anyag, tanulmány sikeres elkészítésében is. A jelenlegi helyzetben a kereskedelmi bankok hitelezési tevékenysége a KKV szektor részére a minimálisra csökkent (e téren változás sem nagyon várható), ezért tevékenységünk jelent\u0151sebb hányadát a pályázatírás és az ehhez, a pályázatokhoz, pályázatírói tevékenységhez kapcsolódó egyéb munkák - pályázatfigyelés, pályázati tanácsadás, nyomon követés, monitoring, pénzügyi jelentések, kifizetési kérelmek készítés teszi ki.
szolgaltatasaink_2=A pályázatokkal már az el\u0151csatlakozási id\u0151szakban is foglalkoztunk, mint bonyolítók, a sikeres pályázatírás érdekében pedig folyamatosan képzéseken és ezek frissítésén, aktualizálásán vettünk részt. Tevékenységünk ügyfeleink visszajelzése és rendszeresen ismétl\u0151d\u0151 megrendelései alapján is sikeresnek mondható. Több tucat hitelkérelem elkészítése mellett 2004. év el\u0151tt hazai (SZVP, területfejlesztési, agrár) és ezután Európai Uniós ( AVOP, GVOP, EMVA, ÚMVP, ÚMFT, pl. GOP, KMOP, TÁMOP, KEOP, ROP, ÚJ SZÉCHENYI TERV) pályázat megírásában vettünk részt.
szolgaltatasaink_2_1=Nem tömegtermelésre, hanem min\u0151ségi munkára ,,szakosodtunk", ennek megfelel\u0151en az elfogadási arányunk megközelíti a 100 %-ot.
szolgaltatasaink_3=A KKV-k mellett természetesen vállaljuk önkormányzatok illetve a non-profit szféra pályázatainak elkészítését is, ami sok esetben sokkal bonyolultabb és összetettebb pályázati tematika mellett m\u0171ködik, ezáltal nagyobb és többrét\u0171 munkaráfordítást igényel.
szolgaltatasaink_4=Itt el kell eloszlatnunk egy általános tévhitet, a sikeres pályázatokhoz nem kellenek kapcsolatok, ahhoz megfelel\u0151 jogosultság, jó projekt és pályázat, szakértelem és tapasztalat szükséges. Kapcsolatok a Zuschlag féle, és az el\u0151z\u0151 rendszer ,,mutyizós" pályázataihoz kellenek. Ilyen kapcsolatokkal nem rendelkezünk, és a másik szokásos kérdésre garanciát el\u0151re semmire nem tudunk vállalni, azt viszont megígérhetjük, hogy mindent megteszünk annak érdekében, hogy ügyfeleink pályázata nyerhessen, ha ezért az Irányító Hatóságnál, a különböz\u0151 minisztériumoknál, vagy akár az EU-nál kell jó értelemben vett lobbi tevékenységet, vagy panaszeljárást folytatnunk, kifogást kezdeményeznünk. Ezen ténykedésünk, észrevételünk, javaslatunk hatására már több pályázati kiírás is módosításra került, illetve az FVM 51/2009. számú, az EMVA támogatások 23/2007. számú végrehajtási rendeletének a módosítása is részben a mi javaslatunk, észrevételezésünk következménye. Szorosan ide tartozik az is, hogy id\u0151nként érthetetlen okokból (manapság valószín\u0171síthet\u0151en leginkább a források sz\u0171külése, de a közrem\u0171köd\u0151 szervezetek figyelmetlensége, hanyag munkája, esetleg a politikai környezet változása miatt) a pályázatok elutasításra kerülnek. Esetünkben is történtek ilyen elutasítások, mi minden esetben javasoljuk a panasz/kifogás benyújtását, mert általában azt tapasztaljuk, hogy az elutasítás nem kell\u0151en megalapozott, vagy nem is helytálló. E munkánk eredményeként a referencialistában vastaggal szedett pályázatok így kaptak végül is pozitív min\u0151sítést, és mint látható, most is folyamatban vannak ilyen eljárások. Véleményünk az, hogy a 2007-2013 közti programozási id\u0151szakra rendelkezésre álló források sz\u0171külése miatt ez az IH-k, KSZ-ek tudatos politikája, aki nem áll ki az igazaz mellett, az nem is nyer.
szolgaltatasaink_5=Az eltelt évek alatt sokrét\u0171 együttm\u0171ködésünk alakult ki a pályázati intézmények, a bankok mellett további pénzügyi szolgáltatókkal, vállalkozásokkal, az \u0151 közrem\u0171ködésükkel elértük azt, hogy a vállalkozások számára minden fontos területen tudunk tanáccsal szolgálni, szolgáltatásokat nyújtani, komplex pénzügyi centrumként tudunk ügyfeleink rendelkezésére állni.
szolgaltatasaink_6=Ha úgy döntenek, hogy bennünket választanak, szolgáltatásaink konkrét díjairól az ajánlatkérés menüpont alatt kaphatnak tájékoztatást - ajánlatot - az egyes ügyletek leírása alapján, kérjük, vegyék igénybe.

kapcsolat_header=Kapcsolat, elérhet\u0151ség

cegunkrol_header=Cégünkr\u0151l
cegunkrol_1=Minden dekonjunktúrát szükségszer\u0171en konjunktúra követ, ami ismét felértékelheti a valódi tanácsadók szerepét. E tekintetben magunkénak valljuk a Vezetési Tanácsadók Magyarországi Szövetségének meghatározását, miszerint a ,,vezetési tanácsadás a vezetési kérdésekben függetlenszemélyek által nyújtott tanácsadási tevékenység. Általában magában foglalja a problémák és lehet\u0151ségek felismerését és elemzését, megfelel\u0151 javaslatok kidolgozását és megvalósításukhoz nyújtott segítséget". Belegondolt már, milyen jó lenne, ha a rendelkezésére állna egy ilyen, a Pénzintézetekt\u0151l, Irányító Hatóságoktól, Közrem\u0171köd\u0151 Szervezetekt\u0151l független, de ezen szervezetek által a már beadott munkákon, nyertes pályázatokon keresztül ismert-elismert pénzügyi tanácsadó cég, amely az Ön illetve vállalkozása céljainak megfelel\u0151en, azaz személyre szabottan tud Önnek javaslatot tenni a legmegfelel\u0151bb pályázati és hitelforrásokat felkutatásában, megszerzésében és segítené a pénzügyi döntéseiben? Mi ezt megtesszük, s\u0151t igény esetén a futamid\u0151 végéig figyelemmel kísérhetjük a megszerzett források hatékony felhasználását, segítve az Ön vállalkozásának fejl\u0151dését, és tevékenységünk során els\u0151dleges szempontunk az Önök érdekeinek védelme. Els\u0151sorban tanácsadó cégnek tartjuk magunkat, stratégiákban gondolkozunk, de a válságkezelésben is hatékonyan közre tudunk m\u0171ködni. Ennek ellenére az utóbbi években a legtöbb igény pályázatírás formájában jelentkezett.
cegunkrol_1_boldend=Tanácsadási tevékenységünkkel az eligazodás biztonságát garantáljuk a banki hitelezés, a pályázatok világában. Célunk, hogy vállalati partnereinknek a lehet\u0151ségeikhez és igényeikhez leginkább illeszked\u0151 pénzügyi megoldást kutassuk fel.
cegunkrol_2=Bennünket is érintett a válság, ezért a pénzügyi tanácsadói tevékenységünket, melyet már 2003 óta végzünk, a tulajdonosok elhatározásából mostantól a nem csak nevében független Champion & Pályázatok Kft keretein belül folytatjuk. Úgy gondoljuk, hogy a tanácsadó és a consulting szavak manapság eléggé leértékel\u0151dtek, ezért egyre inkább el\u0151térbe kerülnek a min\u0151ségi tényez\u0151k és kompetenciák. Részünkr\u0151l ez utóbbit közel 20 éves pénzügyi és 8 éves tanácsadói, pályázatírói területen szerzett gyakorlati tapasztalata biztosítja, a min\u0151ségre pedig sikeres ügyleteink, a nyertes pályázatok, projektek, az elégedett és a referencialistánk alapján is láthatóan visszatér\u0151 ügyfelek lehetnek a garanciák.
